import Dress from "../assets/image/test.jpeg";
import Baletki from "../assets/image/Balletki.jpg";
import Shoe from "../assets/image/shoe.png";
import Child from "../assets/image/child.jpg";

export const EMAIL_TO = "pavel.yarri@gmail.com";

export const ITEMS = [
  {
    id: 1,
    image: Dress,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 2,
    image: Baletki,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 3,
    image: Shoe,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 4,
    image: Child,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 5,
    image: Dress,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 6,
    image: Baletki,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 7,
    image: Shoe,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 8,
    image: Child,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры.Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 9,
    image: Dress,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 10,
    image: Baletki,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры.Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 11,
    image: Shoe,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
  {
    id: 12,
    image: Child,
    desc: "Костюм для спортивных танцев. Удобный, красивый, самый лучший. В наличии все размеры."
  },
]